import icon from '../../img/17 1.png'




export default function Block_6() {

    return (
        <div className='block_6'>
            <div>
                <img src={icon } />
            </div>
            <div>
                <h2>
                    КУЛИНАРНЫЙ
                    РЕЦЕПТЫ
                </h2>
                <p>
                    Лорем ипсум долор сит амет, ет алии меис миним нец, дицо апеириан постулант цум еу, те нусяуам садипсцинг цомпрехенсам вим. Елит аперири не иус, ан ерос прима аццусамус хис, ех тантас граеце лобортис еос. Алтерум аццусамус ат вих, меис елитр неморе ех дуо. Вих ид популо долорем десеруиссе, дуо ид етиам лудус неглегентур.
                </p>
            </div>
        </div>
    );
}