import img from '../../img/img_component1.png';


export default function Spac() {


    return (
        <div className='block_1'>
            <div className='block_1_child_1'>
                <img src={img} />
            </div>
            <div className='block_1_child_2'>
                <h3>
                    МЫ СПЕЦИАЛИЗИРОВАНЫ
                </h3>
                <h2>
                    В СОВРЕМЕННОМ
                </h2>
                <p>
                Лорем ипсум долор сит амет, ет алии меис миним нец, дицо апеириан постулант цум еу, те нусяуам садипсцинг цомпрехенсам вим. Елит аперири не иус, ан ерос прима аццусамус хис, ех тантас граеце лобортис еос. Алтерум аццусамус ат вих, меис елитр неморе ех дуо. Вих ид популо долорем десеруиссе, дуо ид етиам лудус неглегентур.
                </p>
            </div>
        </div>
    );
}